<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<%@ include file="/WEB-INF/pages/admin/include/taglib.jsp"%>
<%@ include file="/WEB-INF/pages/admin/include/common.jsp"%>

<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN"
"http://www.w3.org/TR/html4/strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en">
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
		<title>用户注册协议</title>
		<link rel="stylesheet" type="text/css" href="${path}/css/admin/user/regxy.css"/>
	</head>
	<body>
		<!--header-->
		<!--header结束-->
		<!-- 内容 -->
		<div class="mains text-main">
			<!-- 面包屑 -->
			<p class="crumbs">
				<span>当前位置：<a>主页</a> > <a class="on">注册协议</a></span>
			</p>
			<div class="text">
				<h2>注册协议</h2>
				<span>尊敬的用户，欢迎阅读本协议：</span>
				<p>中电智能网络可信身份认证平台基于本协议的规定提供服务，这项协议具有合同效力。用户必须完全同意本协议后才能够享受中电智能网络可信身份认证平台提供的服务。用户登录中电智能网络可信身份认证平台即表明您接受本协议的所有条款。</p>
				<p>用户应仔细阅读本《用户协议》(以下简称《协议》)中各条款，包括免除或者限制中电智能网络可信身份认证平台责任的免责条款及对用户权利的约束条款。用户需审阅后确定接受或不接受本《协议》（未成年人需在法定监护人的陪同下审阅）。除非用户接受本《协议》的条款，否则无权使用中电智能网络可信身份认证平台提供的相关服务。</p>
				<!--
				<span>一、定义</span>
				<p>中电智能网络可信身份认证平台：有关中电智能网络可信身份认证平台上的术语或图示的含义，详见中电智能网络可信身份认证平台网站帮助或"关于我们"。</p>
				<p>在本协议（包括中电智能网络可信身份认证平台其它相关规定）中所使用的下列词语，除非另定义，应具有以下含义：</p>
				<p>1.1 "本平台"在无特别说明的情况下，均指中电智能网络可信身份认证平台。</p>
				<p>1.2 "用户"指符合本协议所规定的条件，同意遵守本网站各种规则、条款（包括但不限于本协议），并使用本网站的个人或机构。</p>
				<p>1.3 "用户注册"是指用户登陆本平台，并按要求填写相关信息并确认同意履行相关用户协议的过程。用户因进行交易、获取有偿服务或接触本网站服务器而发生的所有应缴纳的税赋，以及一切硬件、软件、服务及其它方面的费用均由用户负责支付。</p>
				<span>二、用户资格 </span>
				<p>2.1 只有符合下列条件之一的人员或实体才能申请成为本网站用户，可以使用本网站的服务。</p>
				<p>2.1.1具有完全民事权利能力和民事行为能力且同意本平台《协议》的自然人；</p>
				<p>2.1.2 根据中国法律或设立地法律、法规和/或规章成立并合法存在的公司、企事业单位、社团组织和其他组织。</p>
				<p>如不符合本项条件，请勿申请成为本网站用户。</p>
				<p>无民事行为能力人、限制民事行为能力人以及无经营或特定经营资格的组织不当注册为本网站用户或超过其民事权利能力或民事行为能力范围从事交易的，其与本网站之间的协议自始无效，本网站一经发现，有权立即注销该用户，并追究其使用本网站服务的一切法律责任。 </p>
				<span>三、用户的权利和义务 </span>
				<p>3.1 用户参与本网站拍卖时，必须有明确的真实的联系地址和联系电话，并提供真实姓名或机构名称。</p>
				<p>3.2 用户有权根据本协议的规定及本网站发布的相关规则，购买本网站的在线服务、在本网站社区发帖、参加本网站的有关活动及有权享受本网站提供的其他有关资讯及信息服务。</p>
				<p>3.3 用户有权根据需要更改个人登录账号密码和交易密码。用户应对以该个人登录账号进行的所有活动和事件负全部责任。</p>
				<p>3.4 用户有义务确保向本网站提供的任何资料、注册信息真实准确，包括但不限于真实姓名或名称、身份证号、联系电话、地址、邮政编码等。保证本网站可以通过上述联系方式与自己进行联系。同时，用户也有义务在相关资料实际变更时及时更新有关注册资料。 3.5 用户不得以任何形式擅自转让或授权他人使用自己在本网站的用户账号。 </p>
				<p>3.6 用户有义务确保在本网站上发布的交易信息真实、准确，无误导性。 </p>
				<p>3.7 用户不得在本网站发布各类违法或违规信息，包括但不限于在线服务、物品信息、交易信息、社区帖子、留言，评价内容等。任何经由本网站提供的服务以上载、张贴、发送电子邮件或任何其它方式传送的资讯、资料、文字、软件、音乐、音讯、照片、图形、视讯、信息或其它资料（以下简称"内容"），无论系公开还是私下传送，均由内容提供者、上传者承担责任；</p>
				<p>3.8 用户在本网站交易中应当遵守诚实信用原则，不得以干预或操纵交易价格等不正当竞争方式扰乱网上交易秩序，不得从事与网上交易无关的不当行为，不得在交易平台上发布任何违法信息。 </p>
				<p>3.9 用户作为竞拍者参与本网站的拍卖，或如以下所述该竞拍者是最高出价者，该竞拍者有义务完成与本网站的交易，但法律或本协议禁止的交易除外。如该竞拍者在一项竞标结束时为最高出价者（达到适用的最低出价或底价要求），该竞拍者有义务与本网站完成交易，但该项目列入法律或本协议禁止该交易的则属例外。通过对一服务项目出价，用户同意受该项目描述所含的出售条件的约束，只要该等出售条件不违反本协议或不是非法的。</p>
				<p>3.10 用户承诺自己在使用本网站实施的所有行为遵守国家法律、法规及规章和本网站的相关规定以及各种社会公共利益或公共道德。对于任何法律后果的发生，用户将以自己的名义独立承担所有相应的法律责任。</p>
				<p>3.11 用户应自行承担因交易产生的相关费用，并依法纳税。</p>
				<p>3.12 用户不得使用以下方式登陆网站或破坏网站所提供的服务：</p>
				<p>3.12.1 以任何机器人软件、蜘蛛软件、爬虫软件、刷屏软件或其它自动方式访问或登录本网站；</p>
				<p>3.12.2 通过任何方式对本网站内部结构造成或可能造成不合理或不合比例的重大负荷的行为；</p>
				<p>3.12.3 通过任何方式干扰或试图干扰网站的正常工作或网站上进行的任何活动；</p>
				<p>3.13 用户同意接收来自本网站的信息，包括但不限于活动信息、交易信息、促销信息等，这些信息将以站内信、邮件、手机信息等形式发送。</p>
				-->
			</div>
		</div>
		<!-- footer -->
		<!--footer-->
	</body>
</html>

